{
  "AnsiEsc.vim": { "branch": "master" },
  "VimClojure": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "ddu-filter-converter_display_word": { "branch": "main" },
  "ddu-filter-fzy": { "branch": "main" },
  "ddu-filter-matcher_substring": { "branch": "main" },
  "ddu-kind-file": { "branch": "main" },
  "ddu-kind-word": { "branch": "main" },
  "ddu-source-action": { "branch": "main" },
  "ddu-source-buffer": { "branch": "main" },
  "ddu-source-custom-list": { "branch": "main" },
  "ddu-source-file_external": { "branch": "main" },
  "ddu-source-line": { "branch": "main" },
  "ddu-source-lsp": { "branch": "main" },
  "ddu-source-register": { "branch": "main" },
  "ddu-source-rg": { "branch": "main" },
  "ddu-ui-ff": { "branch": "main" },
  "ddu.vim": { "branch": "main" },
  "denops-shared-server.vim": { "branch": "main" },
  "denops.vim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "matchindent.vim": { "branch": "master" },
  "neoyank.vim": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "pydoc.vim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-css-color": { "branch": "master" },
  "vim-floaterm": { "branch": "master" },
  "vim-handlebars": { "branch": "master" },
  "vim-slime": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" }
}
