{
  "AnsiEsc.vim": { "branch": "master" },
  "CopilotChat.nvim": { "branch": "main" },
  "VimClojure": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "codecompanion.nvim": { "branch": "main" },
  "copilot-cmp": { "branch": "master" },
  "copilot.lua": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "hop.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "matchindent.vim": { "branch": "master" },
  "mcphub.nvim": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-vtsls": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "pydoc.vim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-menu.nvim": { "branch": "master" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "treewalker.nvim": { "branch": "main" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-css-color": { "branch": "master" },
  "vim-floaterm": { "branch": "master" },
  "vim-handlebars": { "branch": "master" },
  "vim-slime": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "yanky.nvim": { "branch": "main" }
}
